  {
    "BannerSection": {
        "teasingMessagePart1": "Indoor Beach Volleyball",
        "teasingMessagePart2": "coming soon to Geneva!",
        "participateMessage": "How to participate"
      },
    "AboutUsSection": {
      "aboutUs": "About Us",
      "introduction": "We are delighted to introduce you to the Geneva Beach Halle Association, an ambitious and innovative project created with the aim of promoting and developing various sand sports, particularly beach volleyball, beach soccer, and beach tennis, as well as sand fitness training for all athletes, in the canton of Greater Geneva and in French-speaking Switzerland.",
      "projectDescription": "Geneva Beach Halle was born from the initiative of a group of enthusiasts who, after years of trials and requests, decided to join forces to create an indoor sports center dedicated to these sports. The association aims to find a suitable location, whether in public spaces with the support of local authorities or in private spaces in industrial areas, to provide quality, sustainable, and year-round accessible infrastructure for players and athletes of all levels.",
      "projectGuidance": "The project is guided by the slogan 'By beachers - for beachers', emphasizing the passion and enthusiasm of practitioners and fans of these sports. The lack of appropriate facilities in the Geneva region and throughout the Lake Geneva arc has led an increasing number of players to rally to this cause, strongly supporting the realization of the sports center.",
      "projectAim": "Geneva Beach Halle aims to be the reference for players and enthusiasts of beach volleyball, beach soccer, and beach tennis, offering quality, sustainable, and self-sufficient infrastructure as well as an academy dedicated to training new generations of local talent. Thanks to collaboration with cantonal associations, sports federations, and private supporters, the project is set to grow and become a symbol of excellence in French-speaking Switzerland and the Greater Geneva territory.",
      "projectCreation": "The creation of Geneva Beach Halle will bring significant benefits to the sports community and this region, increasing the number of practitioners, the quality of players, and attracting sports tourism. Moreover, the sports center will be able to host national and international level competitions, making Geneva a global reference for these sports. In addition, the association aims to promote sand fitness training for all athletes, offering a unique and beneficial experience for physical fitness and health.",
      "joinUs": "Join us and support the Geneva Beach Halle Association, contributing to creating a bright and dynamic future for beach volleyball, beach soccer, beach tennis, and sand fitness training in the Greater Geneva region and in French-speaking Switzerland! So, shall we 'hit the sand' ",
      "teamMembers": "Amandine, Adrien, Bryan, Carlotta, Dario, Ilaria, Julietta, Neigeline, Vittorio"
    },
    "ContactFormSection": {
      "contactUs": "Contact Us",
      "description": "Beach Center Geneva is an association of local beach volleyball lovers with a common goal. Don’t hesitate to get in touch!",
      "successMessage": "Thanks for your message! We will get back to you as soon as possible.",
      "firstName": "First Name",
      "lastName": "Last Name",
      "email": "Email Address",
      "whatsapp": "WhatsApp Number (if you'd like to join the group)",
      "message": "Message",
      "submit": "Submit"
    },
    "FeaturesSection": {
      "title": "Indoor beach volley means...",
      "features": {
        "playingAllYear": "Playing all year long",
        "healthAndFitness": "Health & Fitness",
        "skillDevelopment": "Skill Development",
        "eventsAndTournaments": "Events & Tournaments"
      },
      "featureDescriptions": {
        "playingAllYear": "A protected facility means enjoying beach volleyball anytime of the year, regardless of the weather conditions.",
        "healthAndFitness": "Physical activity in the sand contributes to better cardiovascular fitness, improved muscle tone, and enhanced hand-eye coordination. Everyone, from kids to athletes can benefit!",
        "skillDevelopment": "By working with existing programs and coaches, as well as introducing our own, we plan to offer workshops, and classes players of all levels to improve their skills.",
        "eventsAndTournaments": "From national beach volleyball tournaments to private events, we will provide a space for players of all levels to showcase their skills and enjoy high-energy games."
      }
    },
    "Footer": {
      "copyright": "© 2023 Web Design Julietta Saccardi & Web Development Neigeline Rivollat"
    },
    "FormModal": {
      "membershipRequest": "Membership Request Form",
      "description": "Enter your details so we can contact you for the next steps.",
      "successMessage": "Thanks for your request. We will get in touch soon!"
    },
    "GallerySection": {
        
    },
    "Header": {
      "project": "The project",
      "becomeAMember": "Become a member",
      "aboutUs": "About us",
      "contactUs": "Contact us"
    },
    "MembershipSection": {
      "becomeAMember": "Become a member",
      "crowdfundingMembership": "Crowdfunding membership",
      "freeMembership": "Free membership",
      "crowdfundingMembershipsubtitle": "Support us as a member of honor",
      "freeMembershipsubtitle": "Support us with a free membership",
      "crowdfundingDescription": "If you’d like to take your support a step further, you can contribute to our crowdfunding campaign and become a member of honor. As a member of honor, you'll receive priority access to the facility, and discounts on certain services and events.",
      "freeMembershipDescription":"You can also show your interest in our project and join our growing community by signing up for a free membership. As a member, you'll receive updates on our progress, invitations to special events, and the satisfaction of contributing to the future of indoor beach volleyball.",
      "crowdfundingMembershipsButton": "Become a member of honor",
      "crowdfundingMembershipButton": "Become a member for free"
    },
    "PresentationSection": {
      "ourProject": "Our project",
      "projectDescription": "Our goal is to build a facility of upmost quality, keeping in mind both recreational and competitive players. It will feature a beach-like environment with professional-grade sand courts, just like those used in international tournaments.",
      "becomeAMember": "Become a member"
    }
}
  

