{
    "BannerSection": {
        "teasingMessagePart1": "كرة الطائرة الشاطئية الداخلية",
        "teasingMessagePart2": "قريبًا في جنيف!",
        "participateMessage": "كيفية المشاركة"
    },
    "AboutUsSection": {
        "aboutUs": "عنا",
        "introduction": "نحن سعداء بتقديم جمعية جنيف بيتش هاليس لكم، وهو مشروع طموح ومبتكر تم إنشاؤه بهدف تعزيز وتطوير مختلف الرياضات على الرمال، وخاصة كرة الطائرة الشاطئية، وكرة القدم الشاطئية، وكرة المضرب الشاطئية، بالإضافة إلى التدريب الرياضي على الرمال لجميع الرياضيين، في كانتون جنيف الكبير وفي سويسرا الناطقة بالفرنسية.",
        "projectDescription": "تأسست جنيف بيتش هاليس من مبادرة مجموعة من المتحمسين الذين، بعد سنوات من التجارب والطلبات، قرروا الجمع بين قواهم لإنشاء مركز رياضي داخلي مخصص لهذه الرياضات. تهدف الجمعية إلى العثور على موقع مناسب، سواء في المساحات العامة بدعم من السلطات المحلية أو في المساحات الخاصة في المناطق الصناعية، لتوفير بنية تحتية مستدامة وعالية الجودة ومتاحة طوال العام للاعبين والرياضيين من جميع المستويات.",
        "projectGuidance": "يتم توجيه المشروع بشعار 'من قبل اللاعبين - من أجل اللاعبين'، مؤكدًا على الشغف والحماس من الممارسين ومحبي هذه الرياضات. أدى نقص المرافق المناسبة في منطقة جنيف وفي جميع أنحاء قوس بحيرة جنيف إلى انضمام عدد متزايد من اللاعبين إلى هذه القضية، داعمين بقوة تحقيق المركز الرياضي.",
        "projectAim": "تهدف جنيف بيتش هاليس إلى أن تكون المرجع للاعبين وعشاق كرة الطائرة الشاطئية، وكرة القدم الشاطئية، وكرة المضرب الشاطئية، وتقديم بنية تحتية مستدامة وذاتية الكفاءة بالإضافة إلى أكاديمية مخصصة لتدريب الأجيال الجديدة من المواهب المحلية. بفضل التعاون مع الجمعيات الكانتونية، والاتحادات الرياضية، والداعمين الخاصين، من المتوقع أن ينمو المشروع ويصبح رمزًا للتميز في سويسرا الناطقة بالفرنسية وفي أراضي جنيف الكبرى.",
        "projectCreation": "سيجلب إنشاء جنيف بيتش هاليس فوائد كبيرة للمجتمع الرياضي وهذه المنطقة، مما يزيد من عدد الممارسين، وجودة اللاعبين، وجذب السياحة الرياضية. علاوة على ذلك، سيكون المركز الرياضي قادرًا على استضافة مسابقات على المستوى الوطني والدولي، مما يجعل جنيف مرجعًا عالميًا لهذه الرياضات. بالإضافة إلى ذلك، تهدف الجمعية إلى تعزيز التدريب الرياضي على الرمال لجميع الرياضيين، وتقديم تجربة فريدة ومفيدة لللياقة البدنية والصحة.",
        "joinUs": "انضم إلينا ودعم جمعية جنيف بيتش هاليس، وساهم في خلق مستقبل مشرق وديناميكي لكرة الطائرة الشاطئية، وكرة القدم الشاطئية، وكرة المضرب الشاطئية، والتدريب الرياضي على الرمال في منطقة جنيف الكبرى وفي سويسرا الناطقة بالفرنسية! إذاً، هل سنذهب إلى 'ضرب الرمال'؟",
        "teamMembers": "أماندين، أدريان، برايان، كارلوتا، داريو، إيلاريا، نيجلين، فيتوريو"
      },           
    "ContactFormSection": {
        "contactUs": "اتصل بنا",
        "description": "مركز بيتش جنيف هو جمعية من عشاق كرة الطائرة الشاطئية المحليين بهدف مشترك. لا تتردد في الاتصال بنا!",
        "successMessage": "شكرًا على رسالتك! سوف نتواصل معك في أقرب وقت ممكن.",
        "firstName": "الاسم الأول",
        "lastName": "اسم العائلة",
        "email": "عنوان البريد الإلكتروني",
        "whatsapp": "رقم واتساب (إذا كنت ترغب في الانضمام إلى المجموعة)",
        "message": "الرسالة",
        "submit": "إرسال"
    },
    "FeaturesSection": {
        "title": "كرة الطائرة الشاطئية الداخلية تعني...",
        "features": {
            "playingAllYear": "اللعب طوال العام",
            "healthAndFitness": "الصحة واللياقة البدنية",
            "skillDevelopment": "تطوير المهارات",
            "eventsAndTournaments": "الفعاليات والبطولات"
        },
        "featureDescriptions": {
            "playingAllYear": "تعني المنشأة المحمية الاستمتاع بكرة الطائرة الشاطئية في أي وقت من العام، بغض النظر عن الظروف الجوية.",
            "healthAndFitness": "تساهم النشاط البدني في الرمال في تحسين اللياقة القلبية والوعائية، وتحسين لهجة العضلات، وتعزيز التنسيق بين اليد والعين. الجميع، من الأطفال إلى الرياضيين يمكن أن يستفيدوا!",
            "skillDevelopment": "من خلال العمل مع البرامج والمدربين الحاليين، بالإضافة إلى تقديم الخاصة بنا، نخطط لتقديم ورش عمل ودروس للاعبين من جميع المستويات لتحسين مهاراتهم.",
            "eventsAndTournaments": "من بطولات كرة الطائرة الشاطئية الوطنية إلى الفعاليات الخاصة، سوف نوفر مكانًا للاعبين من جميع المستويات لعرض مهاراتهم والاستمتاع بالألعاب عالية الطاقة."
        }
    },
    "Footer": {
        "copyright": "© 2023 تصميم الويب جولييتا ساكاردي وتطوير الويب نيجلين ريفولات"
    },
    "FormModal": {
        "membershipRequest": "نموذج طلب العضوية",
        "description": "أدخل تفاصيلك حتى نتمكن من الاتصال بك للخطوات التالية.",
        "successMessage": "شكرًا على طلبك. سوف نتواصل معك قريبًا!"
    },
    "GallerySection": {},
    "Header": {
        "project": "المشروع",
        "becomeAMember": "كن عضوًا",
        "aboutUs": "من نحن",
        "contactUs": "اتصل بنا"
    },
    "MembershipSection": {
        "becomeAMember": "كن عضوًا",
        "crowdfundingMembership": "عضوية التمويل الجماعي",
        "freeMembership": "عضوية مجانية",
        "crowdfundingMembershipsubtitle": "دعمنا كعضو فخري",
        "freeMembershipsubtitle": "دعمنا بعضوية مجانية",
        "crowdfundingDescription": "إذا كنت ترغب في دعم مشروعنا بشكل أكبر، يمكنك المساهمة في حملتنا التمويل الجماعي وتصبح عضوًا فخريًا. كعضو فخري، ستحصل على الوصول الأولوي إلى المنشأة، والخصومات على بعض الخدمات والفعاليات.",
        "freeMembershipDescription": "يمكنك أيضًا إظهار اهتمامك بمشروعنا والانضمام إلى مجتمعنا المتنامي من خلال التسجيل للحصول على عضوية مجانية. كعضو، ستحصل على تحديثات حول تقدمنا، ودعوات لفعاليات خاصة، ورضا عن المساهمة في مستقبل كرة الطائرة الشاطئية الداخلية.",
        "crowdfundingMembershipsButton": "كن عضوًا فخريًا",
        "crowdfundingMembershipButton": "انضم مجانًا"
    },
    "PresentationSection": {
        "ourProject": "مشروعنا",
        "projectDescription": "هدفنا هو بناء منشأة ذات جودة عالية، مع الأخذ في الاعتبار كل من اللاعبين الترفيهيين والتنافسيين. سيتميز ببيئة شاطئية مع ملاعب رملية من الدرجة المحترفة، تمامًا مثل تلك المستخدمة في البطولات الدولية.",
        "becomeAMember": "كن عضوًا"
    }
}
